news/output/makedonia.html
<p>

</p>

<div id="outline-container-unnumbered-1" class="outline-2">
<h2 id="unnumbered-1">Mazedonien: Schläger im Parlament sorgen weltweit für Entsetzen | Makedonien: Batter in parliament worries worldwid | マケドニア： 世界を震撼させた国会での襲撃者</h2>
<div class="outline-text-2" id="text-unnumbered-1">
<p>

</p>

<p>
Nach den brutalen Ausschreitungen in Mazedoniens Parlament mahnt Staatspräsident Ivanov zu Mäßigung. Dabei hat er selbst zur politischen Krise des Landes beigetragen. 
quoted: <a href="http://www.spiegel.de/politik/ausland/mazedonien-pruegelei-im-parlament-djordje-ivanov-ruft-zu-besonnenheit-auf-a-1145225.html">http://www.spiegel.de/politik/ausland/mazedonien-pruegelei-im-parlament-djordje-ivanov-ruft-zu-besonnenheit-auf-a-1145225.html</a>
</p>
</div>
</div>

<div id="outline-container-unnumbered-2" class="outline-2">
<h2 id="unnumbered-2">translation</h2>
<div class="outline-text-2" id="text-unnumbered-2">
<p>
After the brutal act of violence in Makedonnie Parliament, the prime minister Ivanov quitted. At that, he contributed himself to the crisis of the country.
</p>
</div>
</div>

<div id="outline-container-unnumbered-3" class="outline-2">
<h2 id="unnumbered-3">翻訳</h2>
<div class="outline-text-2" id="text-unnumbered-3">
<p>
マケドニアの国会において暴行事件が起きた後、Ivanov首相は辞職した。彼自身が国家の危機を招いたためである。
</p>
</div>
</div>

<div id="outline-container-unnumbered-4" class="outline-2">
<h2 id="unnumbered-4">word</h2>
<div class="outline-text-2" id="text-unnumbered-4">
<ul class="org-ul">
<li>Mazendonien
<ul class="org-ul">
<li>Makedonien
</li>
</ul>
</li>
<li>Schläger
<ul class="org-ul">
<li>batter
</li>
</ul>
</li>
<li>Parlament
<ul class="org-ul">
<li>Parliament
</li>
</ul>
</li>
<li>Entsetzen
<ul class="org-ul">
<li>horror
</li>
</ul>
</li>
<li>die Ausschreitung
<ul class="org-ul">
<li>act of violece
</li>
</ul>
</li>
<li>Mäßigung
<ul class="org-ul">
<li>moderation
</li>
</ul>
</li>
<li>beigetragen
<ul class="org-ul">
<li>beitragen
<ul class="org-ul">
<li>contribute
</li>
</ul>
</li>
</ul>
</li>
<li>selbst
<ul class="org-ul">
<li>himself
</li>
</ul>
</li>
</ul>
</div>
</div>
